
/* Class = "NSButton"; ibExternalAccessibilityDescription = "filter hud"; ObjectID = "4mU-oB-rLG"; */
"4mU-oB-rLG.ibExternalAccessibilityDescription" = "필터 HUD입니다.";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Filter HUD"; ObjectID = "4mU-oB-rLG"; */
"4mU-oB-rLG.ibExternalAccessibilityHelp" = "필터 HUD";

/* Class = "NSButton"; ibShadowedToolTip = "Search for clips by a combination of criteria"; ObjectID = "4mU-oB-rLG"; */
"4mU-oB-rLG.ibShadowedToolTip" = "기준을 조합하여 클립 검색";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "text search"; ObjectID = "rBY-HA-LSY"; */
"rBY-HA-LSY.ibExternalAccessibilityDescription" = "텍스트 검색입니다.";

/* Class = "NSSearchField"; ibExternalAccessibilityHelp = "Text Search"; ObjectID = "rBY-HA-LSY"; */
"rBY-HA-LSY.ibExternalAccessibilityHelp" = "텍스트 검색";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for clips or projects by text"; ObjectID = "rBY-HA-LSY"; */
"rBY-HA-LSY.ibShadowedToolTip" = "텍스트로 클립 또는 프로젝트를 선택합니다.";
